export const tractorFaqList = [
  {
    q: "Какие документы необходимы для покупки трактора?",
    a: "Паспорт, водительское удостоверение, документы, подтверждающие оплату",
  },
  {
    q: "Есть ли возрастные ограничения для управления трактором?",
    a: "Возрастные ограничения зависят от страны и конкретной категории трактора",
  },
  {
    q: "Какими правами должен обладать водитель для управления трактором?",
    a: "Зависит от страны, категории трактора и его характеристик",
  },
  {
    q: "Как выбрать подходящий трактор для своих нужд?",
    a: "Учитывать назначение трактора, мощность, вес, условия эксплуатации",
  },
];
